[
  "table-editor-obsidian",
  "obsidian-advanced-uri",
  "dataview",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-excalidraw-plugin",
  "obsidian-icon-folder",
  "obsidian-linter",
  "make-md",
  "obsidian-minimal-settings",
  "note-refactor-obsidian",
  "obsidian-git",
  "omnisearch",
  "obsidian-projects",
  "obsidian-tasks-plugin",
  "templater-obsidian",
  "obsidian-style-settings"
]